{
    "name": "all",
    "default_resize": "scaled",
    "art": [
        {
            "url": "https://www.artic.edu/artworks/64276/and-the-home-of-the-brave",
            "raw_file": "Charles Demuth - ...And the Home of the Brave.jpg",
            "label_file": "Charles Demuth - ...And the Home of the Brave_w648_h480.jpg",
            "raw_file_width": 4417,
            "raw_file_height": 5492,
            "resize_option": "scaled",
            "metadata": {
                "title": "...And the Home of the Brave",
                "date_created": "1931",
                "artist_details": "Charles Demuth\nAmerican, 1883–1935",
                "description": "<p>Charles Demuth here portrayed a cigar factory using a sharply linear, planar style inspired by streamlined machinery. The building was part of the industrial landscape in his hometown of Lancaster, Pennsylvania, which Demuth began depicting with increasing monumentality in the last years of his life. Although he presented the factory with no reference to the potentially detrimental effects of industrialization, the painting expresses some irony or ambivalence. Demuth drew the title from the last line of “The Star-Spangled Banner,” which was adopted as the United States national anthem the year he painted this work, thus implying that for many workers, the factory was the new “home of the brave.”</p>\n",
                "dimensions": "74.8 × 59.7 cm (29 1/2 × 23 1/2 in.)",
                "medium": "Oil and graphite on fiber board",
                "artist": "Charles Demuth",
                "artist_nationality": "American",
                "creator_born": 1883,
                "creator_died": 1935
            },
            "mat_hexrgb": "#2c4664",
            "tv_content_id": "MY_F0638"
        },
        {
            "url": "https://www.artic.edu/artworks/111654/the-policeman",
            "raw_file": "Joan Miró - The Policeman.jpg",
            "label_file": "Joan Miró - The Policeman_w648_h480.jpg",
            "raw_file_width": 6107,
            "raw_file_height": 7664,
            "resize_option": "scaled",
            "metadata": {
                "title": "The Policeman",
                "date_created": "1925",
                "artist_details": "Joan Miró\nSpanish, 1893–1983",
                "description": "<p>Soon after Joan Miró moved to Paris from his native Barcelona in 1920, he met a group of avant-garde painters and writers who advocated merging the everyday rational world with that of dreams and the unconscious in order to produce an absolute reality, or surreality. To release images of this higher realm, the Surrealists embraced automatism, a spontaneous working method much like free association. Miró experimented with automatism: “Even a few casual wipes in cleaning my brush,” he said, “may suggest the beginning of a picture.” Between 1925 and 1927, his experiments unleashed a revolutionary series of works called the “dream paintings,” which straddle abstraction and representation in freely moving, calligraphic compositions. In <em>The Policeman</em>, a large canvas from this group, two biomorphic shapes spring to life as a policeman and a horse, their forms defined by thinly applied white paint against a neutral ocher ground. The form on the left has sprouted five buds that act as fingers, and both forms extrude curves that suggest torsos or mouths. With sketch-like dots and squiggles added to their heads to make eyes and a mustache, Miró’s shapes come to life in a liquid space as animated equivalents of a policeman and his horse.</p>\n",
                "dimensions": "248 × 194.9 cm (97 5/8 × 76 3/4 in.)",
                "medium": "Oil on canvas",
                "artist": "Joan Miró",
                "artist_nationality": "Spanish",
                "creator_born": 1893,
                "creator_died": 1983
            },
            "mat_hexrgb": "#573b2c",
            "tv_content_id": "MY_F0639"
        },
        {
            "url": "https://www.artic.edu/artworks/61428/cow-s-skull-with-calico-roses",
            "raw_file": "Georgia OKeeffe - Cows Skull with Calico Roses.jpg",
            "label_file": "Georgia OKeeffe - Cows Skull with Calico Roses_w648_h480.jpg",
            "raw_file_width": 4713,
            "raw_file_height": 7085,
            "resize_option": "scaled",
            "metadata": {
                "title": "Cow's Skull with Calico Roses",
                "date_created": "1931",
                "artist_details": "Georgia O'Keeffe (American, 1887–1986)",
                "description": "<p>Georgia O’Keeffe collected this cow’s skull in New Mexico during the summer of 1930, when a drought had devastated the Southwest, and many animal skeletons could be found in the desert. She was captivated by the stark elegance of the bones and shipped some back to New York so she could paint them the following year. She noted, “To me they are as beautiful as anything I know. . . . The bones seem to cut sharply to the center of something that is keenly alive on the desert.” O’Keeffe’s inclusion of the calico fabric roses—which were used to decorate graves in New Mexico—further evokes questions of life, death, and mortality.</p>\n",
                "dimensions": "91.4 × 61 cm (36 × 24 in.)",
                "medium": "Oil on canvas",
                "artist": "Georgia O'Keeffe",
                "creator_born": 1887,
                "creator_died": 1986
            },
            "mat_hexrgb": "#452a1e",
            "tv_content_id": "MY_F0640"
        },
        {
            "url": "https://www.artic.edu/artworks/100858/sky-above-clouds-iv",
            "raw_file": "Georgia OKeeffe - Sky above Clouds IV.jpg",
            "label_file": "Georgia OKeeffe - Sky above Clouds IV_w648_h480.jpg",
            "raw_file_width": 4853,
            "raw_file_height": 1604,
            "resize_option": "scaled",
            "metadata": {
                "title": "Sky above Clouds IV",
                "date_created": "1965",
                "artist_details": "Georgia O'Keeffe (American, 1887–1986)",
                "description": "<p>Painted in the summer of 1965, when Georgia O’Keeffe was 77 years old, this monumental work culminates a series inspired by the artist’s experiences as an airplane passenger during the 1950s. Working in Abiquiu, New Mexico, O’Keeffe began around 1963 to capture the endless expanses of clouds she had observed from airplane windows during trips all over the world. Beginning with a relatively realistic depiction of small white clouds on a three-by-four-foot canvas, she progressed to more stylized images of the motif on larger surfaces. O’Keeffe wrote:</p>\n<p>&quot;I painted a painting eight feet high and twenty-four feet wide—it kept me working every minute from six a.m. till eight or nine at night as I had to be finished before it was cold—I worked in the garage and it had no heat—Such a size is of course ridiculous but I had it in my head as something I wanted to do for a couple of years.&quot;</p>\n<p>In 1970 <em>Sky above Clouds IV</em> was scheduled to be included in a retrospective of O’Keeffe’s work at the Whitney Museum of American Art, New York, the Art Institute of Chicago, and the San Francisco Museum of Art. After being shown in New York and Chicago, the painting was determined to be too large to enter the doors of the museum in San Francisco. It thus remained on loan to the Art Institute for more than a decade, while the artist and public-minded collectors of her art arranged for it to join the museum’s permanent collection.</p>\n<p>The special relationship between O’Keeffe and the Art Institute began in 1905, when she enrolled as a student at the School of the Art Institute. Her first museum retrospective was organized here in 1943. Later, as the executor for the estate of her husband, the pioneering American photographer and art dealer Alfred Stieglitz, O’Keeffe presented the Art Institute with an important group of modernist works, including a number of her own, many of which are on view in the galleries of American art. She continued to make significant additions to this bequest until her death, at age 98, in 1986.</p>\n",
                "dimensions": "243.8 × 731.5 cm (96 × 288 in.)",
                "medium": "Oil on canvas",
                "artist": "Georgia O'Keeffe",
                "creator_born": 1887,
                "creator_died": 1986
            },
            "mat_hexrgb": "#738f8f",
            "tv_content_id": "MY_F0641"
        },
        {
            "url": "https://www.artic.edu/artworks/91194/golden-bird",
            "raw_file": "Constantin Brancusi - Golden Bird.jpg",
            "label_file": "Constantin Brancusi - Golden Bird_w648_h480.jpg",
            "raw_file_width": 3160,
            "raw_file_height": 4898,
            "resize_option": "scaled",
            "metadata": {
                "title": "Golden Bird",
                "date_created": "1919/20 (base c. 1922)",
                "artist_details": "Constantin Brancusi\nFrench, born Romania, 1876–1957",
                "description": "<p>Trained in both folk and academic traditions, Constantin Brancusi sought his own path for sculpture around 1907. Breaking with the currents of the time, he adopted direct carving, combined different materials for single works, and simplified form in his search for his subjects’ essential characters. His works have profoundly influenced the development of twentieth-century abstraction.</p>\n<p>More than any other theme, Brancusi’s series <em>Bird</em> summarizes his quest for a self-sufficient form. “All my life, I have sought to render the essence of flight,” the artist once said. He began the first of twenty-seven <em>Bird</em> sculptures around 1910 and completed the last in the 1940s. He called the earliest variations <em>Maiastra</em>, referring to a bird in Romanian folklore that leads a prince to his princess. In the Art Institute’s <em>Golden Bird</em>, details such as feet, a tail, and an upturned crowing beak are only suggested in an elegant, streamlined silhouette. Brâncusi perched this refined shape on a rough-hewn, geometric base, contrasting the disembodied, light-reflective surface with an earthbound mass. The central polyhedron was cut from the middle of a tree trunk, and its circles (indicating the tree’s age) rotate like a sun, as if radiating light over the bird.</p>\n",
                "dimensions": "217.8 × 29.9 × 29.9 cm (86 × 11 3/4 × 11 3/4 in.)",
                "medium": "Bronze, stone, and wood",
                "artist": "Constantin Brancusi",
                "artist_nationality": "French, born Romania",
                "creator_born": 1876,
                "creator_died": 1952
            },
            "mat_hexrgb": "#46423a",
            "tv_content_id": "MY_F0642"
        },
        {
            "url": "https://www.artic.edu/artworks/105203/triptych-window-from-the-coonley-playhouse-riverside-illinois",
            "raw_file": "Frank Lloyd Wright - Triptych Window from the Coonley Playhouse Riverside Illinois.jpg",
            "label_file": "Frank Lloyd Wright - Triptych Window from the Coonley Playhouse Riverside Illinois_w648_h480.jpg",
            "raw_file_width": 6396,
            "raw_file_height": 3904,
            "resize_option": "scaled",
            "metadata": {
                "title": "Triptych Window from the Coonley Playhouse, Riverside, Illinois",
                "date_created": "1912 (removed 1967)",
                "artist_details": "Frank Lloyd Wright\nAmerican, 1867-1959",
                "description": "<p>This colorful, whimsical triptych window is from the Avery Coonley Playhouse, a small structure that Frank Lloyd Wright designed as an addition to the Coonleys’ suburban Chicago estate, which he had previously completed in 1908. Louis Sullivan’s foremost student, Wright continued his teacher’s search for an indigenous American architecture. Like Sullivan, Wright drew inspiration from nature and natural forms, and both men were pioneers of the Prairie School of architecture, characterized by low-slung, horizontal lines and rambling, open spaces that reflect the gently rolling landscape of the Midwest. Odes to the middle-class American family at the turn of the century, Wright’s residences are organic, designed not only to adapt to a family’s changing structure but also to contain the sense of a unified and harmonious whole. Every detail of the Coonley complex, like all of Wright’s projects, bore his personal imprint, down to the creation and placement of the furniture and the design of this window. Referencing such Americana as the flag and colored balloons, Wright explored the use of glass both as a transparent screen uniting exterior and interior and as a decorative element, the colors and design of which anticipate the later abstractions of Piet Mondrian.</p>\n",
                "dimensions": "Center panel: 35 1/4 × 43 in. (89.5 × 109.2 cm)\nTwo side panels: 36 × 7 3/4 in. (91.4 × 19.7 cm) (each)",
                "medium": "Clear and colored leaded glass in oak frames",
                "artist": "Frank Lloyd Wright",
                "artist_nationality": "American",
                "creator_born": 1867,
                "creator_died": 1959
            },
            "mat_hexrgb": "#2d2d2d",
            "tv_content_id": "MY_F0643"
        },
        {
            "url": "https://www.artic.edu/artworks/100472/untitled-purple-white-and-red",
            "raw_file": "Mark Rothko - Untitled Purple White and Red.jpg",
            "label_file": "Mark Rothko - Untitled Purple White and Red_w648_h480.jpg",
            "raw_file_width": 2370,
            "raw_file_height": 2250,
            "resize_option": "scaled",
            "metadata": {
                "title": "Untitled (Purple, White, and Red)",
                "date_created": "1953",
                "artist_details": "Mark Rothko (Marcus Rothkowitz)\nAmerican, born Russia (Latvia), 1903–1970",
                "description": "<p><em>Untitled (Purple, White, and Red)</em> follows the characteristic format of Mark Rothko’s mature work, in which stacked rectangles of color appear to float within the boundaries of the canvas. By directly staining the canvas with many thin washes of pigment and paying particular attention to the edges where the fields interact, he achieved the effect of light radiating from the image itself. This technique suited Rothko’s metaphysical aims: to offer painting as a doorway into purely spiritual realms, making it as immaterial and evocative as music, and to directly communicate the most essential, raw forms of human emotion.</p>\n",
                "dimensions": "Unframed: 197.5 × 207.7 cm (77 13/16 × 81 13/16 in.); 197.5 × 207.7 cm (77 3/4 × 81 3/4 in.)",
                "medium": "Oil on canvas",
                "artist": "Mark Rothko",
                "artist_nationality": "American, born Russia (Latvia)",
                "creator_born": 1903,
                "creator_died": 1970
            },
            "mat_hexrgb": "#422e2d",
            "tv_content_id": "MY_F0644"
        },
        {
            "url": "https://www.artic.edu/artworks/100089/chicago",
            "raw_file": "Harry Callahan - Chicago.jpg",
            "label_file": "Harry Callahan - Chicago_w648_h480.jpg",
            "raw_file_width": 7101,
            "raw_file_height": 5632,
            "resize_option": "scaled",
            "metadata": {
                "title": "Chicago",
                "date_created": "1950",
                "artist_details": "Harry Callahan\nAmerican, 1912–1999",
                "description": "<p>One of the most important figures in modern American photography, Harry Callahan was a humble and intuitive artist. He was largely self-taught, and as a teacher at Chicago’s Institute of Design (1946–61), he continued to learn by assigning photographic problems to students and then solving them himself. Influenced by both the classicism of Ansel Adams and the experimentalism of László Moholy-Nagy, Callahan fused formal precision and exploration with personal subjectivity. He photographed a wide range of subjects—female pedestrians lost in thought on Chicago’s streets; architectural facades; his wife, Eleanor; and weeds and grasses in snow. <em>Chicago</em>, one of his best-known pictures, shows trees covered in snow along Chicago’s Lake Shore Drive. Although Callahan captured all of the detail available in the bark and snow in his negative, he purposely printed this image in high contrast to emphasize the black-and-white forms of the trees against the stark backdrop. With a graphic sensibility typical of the Institute of Design, Callahan reminds the viewer that a photograph is first and foremost an arrangement of tones and shapes on a piece of paper.</p>\n",
                "dimensions": "Image/paper: 19.2 × 24.2 cm (7 9/16 × 9 9/16 in.); Mount: 20.2 × 25.3 cm (8 × 10 in.)",
                "medium": "Gelatin silver print",
                "artist": "Harry Callahan",
                "artist_nationality": "American",
                "creator_born": 1912,
                "creator_died": 1999
            },
            "mat_hexrgb": "#3b3b45",
            "tv_content_id": "MY_F0645"
        },
        {
            "url": "https://www.artic.edu/artworks/229351/target",
            "raw_file": "Jasper Johns - Target.jpg",
            "label_file": "Jasper Johns - Target_w648_h480.jpg",
            "raw_file_width": 5357,
            "raw_file_height": 5332,
            "resize_option": "scaled",
            "metadata": {
                "title": "Target",
                "date_created": "1961",
                "artist_details": "Jasper Johns\nAmerican, born 1930",
                "description": "<p>In the mid-1950s Jasper Johns was searching for a way to move beyond Abstract Expressionism. He took the radical step of destroying his previous work and began painting a set of motifs that included numbers, the American flag, and the alphabet. These instantly recognizable images allowed him to reintroduce subject matter into his work, freeing him to explore other painterly concerns. One of the found images that Johns employed was the target, and from 1955 to 1961 the artist produced several dozen paintings and drawings that explored this device.</p>\n<p>Initially, Johns chose a palette of primary colors, a preexisting schema as found as the image itself. The artist’s use of oil and encaustic (pigment mixed with hot wax) created a quick-drying medium that recorded each drag and drip of the brush in almost sculptural terms. Indeed, these gestural nods to his Abstract predecessors allowed him to investigate the subtle nuances between form and material. There also exists a tension between the idea of the representational (a target) and the notion of the abstract (the geometry of concentric circles).</p>\n",
                "dimensions": "167.6 × 167.6 cm (66 × 66 in.)",
                "medium": "Encaustic and newspaper on canvas",
                "artist": "Jasper Johns",
                "creator_born": 1930
            },
            "mat_hexrgb": "#53338d",
            "tv_content_id": "MY_F0646"
        },
        {
            "url": "https://www.artic.edu/artworks/157156/red-yellow-blue-white-and-black-ii",
            "raw_file": "Ellsworth Kelly - Red Yellow Blue White and Black II.jpg",
            "label_file": "Ellsworth Kelly - Red Yellow Blue White and Black II_w648_h480.jpg",
            "raw_file_width": 5945,
            "raw_file_height": 1707,
            "resize_option": "scaled",
            "metadata": {
                "title": "Red Yellow Blue White and Black II",
                "date_created": "1953",
                "artist_details": "Ellsworth Kelly\nAmerican, 1923-2015",
                "description": "<p><em>Red Yellow Blue White and Black II</em> is an early example of Kelly’s multipanel paintings. While living in Europe between 1948 and 1954, the artist encountered winged altarpieces in churches and cathedrals, which sparked his interest in works composed of separate pieces. He began arranging the colors of his paintings using chance techniques, removing himself from decisions that would influence the aesthetic of the finished artwork. Rather than use handmade marks in this piece, Kelly relied on intersecting edges and flat planes of monochrome color to express form.</p>\n",
                "dimensions": "99.1 × 350.2 cm (39 × 138 in.)",
                "medium": "Oil on canvas; 7 joined panels",
                "artist": "Ellsworth Kelly",
                "artist_nationality": "American",
                "creator_born": 1923,
                "creator_died": 2015
            },
            "mat_hexrgb": "#1e1e1e",
            "tv_content_id": "MY_F0647"
        },
        {
            "url": "https://www.artic.edu/artworks/61608/sunset",
            "raw_file": "Paul Klee - Sunset.jpg",
            "label_file": "Paul Klee - Sunset_w648_h480.jpg",
            "raw_file_width": 5549,
            "raw_file_height": 3630,
            "resize_option": "scaled",
            "metadata": {
                "title": "Sunset",
                "date_created": "1930",
                "artist_details": "Paul Klee\nGerman, born Switzerland, 1879–1940",
                "description": "<p>Paul Klee was an artist and teacher at the Bauhaus for most of that famed school’s existence. Initially head of the bookbinding department, Klee made his greatest contribution as a lecturer on the theory of form in art for the basic design course. There, he developed his ideas about the “polyphony” of painting—the simultaneous effect of formal elements that produces “a transformed beholder of art.”</p>\n<p>Klee was also a trained musician and shared with many artists of the early twentieth century the idea that music was the key to producing a new, abstract art. He was interested in the temporal character of music and its possible translation into forms of art. Works like <em>Sunset</em> reflect the principles of rhythm: linear structures, forms, and tonal values are orchestrated into a measured, vibrating image. To produce such a harmonious effect, Klee layered an intricate pattern of dots over a neutral background. Abstract, geometric, and overlapping shapes balance with recognizable forms, such as the schematic face in the upper left and the red sun and arrow in the lower right. The resulting composition—balancing stillness and movement, shallowness and depth—relates to Klee’s larger project of looking to music to produce an art that “does not reproduce the visible, but makes visible.”</p>\n",
                "dimensions": "46.1 × 70.5 cm (18 1/8 × 27 3/4 in.)",
                "medium": "Oil on canvas",
                "artist": "Paul Klee",
                "artist_nationality": "German, born Switzerland",
                "creator_born": 1879,
                "creator_died": 1940
            },
            "mat_hexrgb": "#705749",
            "tv_content_id": "MY_F0648"
        },
        {
            "url": "https://www.artic.edu/artworks/65868/silver-sun",
            "raw_file": "Arthur Dove - Silver Sun.jpg",
            "label_file": "Arthur Dove - Silver Sun_w648_h480.jpg",
            "raw_file_width": 3000,
            "raw_file_height": 2198,
            "resize_option": "scaled",
            "metadata": {
                "title": "Silver Sun",
                "date_created": "1929",
                "artist_details": "Arthur Dove (American, 1880–1946)",
                "description": "<p>Shimmering concentric circles of silver and blue radiate downward from the deep black center of the sun, dwarfing its tiny reflection in the water below. Although Arthur Dove experimented early on with abstraction, in the 1920s he developed a unique representational style that simplified elements and toyed with scale to capture the fundamental forms and forces of nature. Dove was equally fascinated with the materials of art and here mixed metallic paint with something like wax to thicken its consistency. The textured brushwork emphasizes the sun’s brilliance, making its rays almost tangible.</p>\n",
                "dimensions": "55.3 × 74.9 cm (21 3/4 × 29 1/2 in.)",
                "medium": "Oil, metallic paint, and an unidentified material (possibly wax) on canvas",
                "artist": "Arthur Dove",
                "creator_born": 1880,
                "creator_died": 1946
            },
            "mat_hexrgb": "#263238",
            "tv_content_id": "MY_F0649"
        },
        {
            "url": "https://www.artic.edu/artworks/100472/untitled-purple-white-and-red",
            "raw_file": "Mark Rothko - Untitled Purple White and Red.jpg",
            "label_file": "Mark Rothko - Untitled Purple White and Red_w648_h480.jpg",
            "raw_file_width": 2370,
            "raw_file_height": 2250,
            "resize_option": "scaled",
            "metadata": {
                "title": "Untitled (Purple, White, and Red)",
                "date_created": "1953",
                "artist_details": "Mark Rothko (Marcus Rothkowitz)\nAmerican, born Russia (Latvia), 1903–1970",
                "description": "<p><em>Untitled (Purple, White, and Red)</em> follows the characteristic format of Mark Rothko’s mature work, in which stacked rectangles of color appear to float within the boundaries of the canvas. By directly staining the canvas with many thin washes of pigment and paying particular attention to the edges where the fields interact, he achieved the effect of light radiating from the image itself. This technique suited Rothko’s metaphysical aims: to offer painting as a doorway into purely spiritual realms, making it as immaterial and evocative as music, and to directly communicate the most essential, raw forms of human emotion.</p>\n",
                "dimensions": "Unframed: 197.5 × 207.7 cm (77 13/16 × 81 13/16 in.); 197.5 × 207.7 cm (77 3/4 × 81 3/4 in.)",
                "medium": "Oil on canvas",
                "artist": "Mark Rothko",
                "artist_nationality": "American, born Russia (Latvia)",
                "creator_born": 1903,
                "creator_died": 1970
            },
            "mat_hexrgb": "#5f4b48",
            "tv_content_id": "MY_F0650"
        },
        {
            "url": "https://www.artic.edu/artworks/159710/la-peche-fishing",
            "raw_file": "Raoul Dufy - La Peche Fishing.jpg",
            "label_file": "Raoul Dufy - La Peche Fishing_w648_h480.jpg",
            "raw_file_width": 2043,
            "raw_file_height": 2250,
            "resize_option": "scaled",
            "metadata": {
                "title": "La Peche\" (Fishing)",
                "date_created": "c. 1919",
                "artist_details": "Designed by Raoul Dufy (French, 1877–1953)\nProduced by Bianchini Férier, founded 1888\nPrinted by Manufacture de Tournon\nFrance, Tournon",
                "dimensions": "132.8 × 120 cm (52 1/4 × 47 1/4 in.); Repeat: 84.2 × 39.6 cm (33 1/8 × 15 3/8 in.)",
                "medium": "Cotton and linen, plain weave; block printed",
                "artist": "Raoul Dufy",
                "creator_born": 1877,
                "creator_died": 1953
            },
            "mat_hexrgb": "#231f20",
            "tv_content_id": "MY_F0651"
        },
        {
            "url": "https://artsandculture.google.com/asset/homage-to-the-square-sonorous-josef-albers/YAHHW_KLcb2m2w",
            "raw_file": "Albers, Josef; Homage to the Square, Sonorous; 1958.jpg",
            "label_file": "Albers, Josef; Homage to the Square, Sonorous; 1958_w648_h480.jpg",
            "raw_file_width": 2488,
            "raw_file_height": 2494,
            "resize_option": "scaled",
            "metadata": {
                "title": "Homage to the Square, Sonorous",
                "artist": "Josef Albers",
                "creator_lived": "1888/1976",
                "date_created": "1958",
                "rights": "© The Josef and Anni Albers Foundation / VG Bild-Kunst, Bonn 2023",
                "medium": "Oil on hardboard",
                "creator": "Josef Albers"
            },
            "mat_hexrgb": "#223c52",
            "tv_content_id": "MY_F0652"
        },
        {
            "url": "https://artsandculture.google.com/asset/full-homage-to-the-square-josef-albers/uwFaRKFNNWjOSg",
            "raw_file": "Albers, Josef; Full (Homage to the Square); 1962.jpg",
            "label_file": "Albers, Josef; Full (Homage to the Square); 1962_w648_h480.jpg",
            "raw_file_width": 2912,
            "raw_file_height": 3153,
            "resize_option": "scaled",
            "metadata": {
                "title": "Full (Homage to the Square)",
                "artist": "Josef Albers",
                "date_created": "1962",
                "dimensions": "28 x 28 cm",
                "rights": "Courtesy of the artist",
                "medium": "Screenprint",
                "creator": "Josef Albers"
            },
            "mat_hexrgb": "#4d2687",
            "tv_content_id": "MY_F0653"
        },
        {
            "url": "https://artsandculture.google.com/asset/cat-litter-robert-gober/YQFZtnXTyaYTHg",
            "raw_file": "Cat Litter - Robert Gober.jpg",
            "label_file": "Cat Litter - Robert Gober_w648_h480.jpg",
            "raw_file_width": 3288,
            "raw_file_height": 4264,
            "resize_option": "scaled",
            "metadata": {
                "title": "Cat Litter",
                "artist": "Robert Gober",
                "creator_lived": "September 12, 1954",
                "artist_nationality": "American",
                "date_created": "1989",
                "dimensions": "w203 x h432 x d127 mm",
                "rights": "© 2012 Robert Gober",
                "medium": "Plaster, ink, and latex paint",
                "creator_nationality": "American",
                "creator": "Robert Gober"
            },
            "mat_hexrgb": "#5b2a2a",
            "tv_content_id": "MY_F0654"
        },
        {
            "url": "https://artsandculture.google.com/asset/ph-129-clyfford-still/FwHVp26mrlpKfQ",
            "raw_file": "Still, Clyfford; PH-129; 1949.jpg",
            "label_file": "Still, Clyfford; PH-129; 1949_w648_h480.jpg",
            "raw_file_width": 3514,
            "raw_file_height": 4135,
            "resize_option": "scaled",
            "metadata": {
                "title": "PH-129",
                "artist": "Clyfford Still",
                "creator_lived": "1904 - 1980",
                "artist_nationality": "American",
                "date_created": "1949",
                "dimensions": "h53 x w44.5 in",
                "rights": "© City and county of Denver",
                "medium": "Oil on canvas",
                "creator_nationality": "American",
                "creator": "Clyfford Still"
            },
            "mat_hexrgb": "#674f55",
            "tv_content_id": "MY_F0655"
        },
        {
            "url": "https://artsandculture.google.com/asset/ion-11-victor-vasarely/zAGDIJRNphFaPw",
            "raw_file": "Vasarely, Victor; ION 11; 1967_1969.jpg",
            "label_file": "Vasarely, Victor; ION 11; 1967_1969_w648_h480.jpg",
            "raw_file_width": 1295,
            "raw_file_height": 1294,
            "resize_option": "scaled",
            "metadata": {
                "title": "ION 11",
                "artist": "Victor Vasarely",
                "date_created": "1967/1969",
                "dimensions": "68 x 68 cm",
                "medium": "serigraphy",
                "creator": "Victor Vasarely"
            },
            "mat_hexrgb": "#191f3a",
            "tv_content_id": "MY_F0656"
        },
        {
            "url": "https://artsandculture.google.com/asset/natureza-morta-com-bromlia-amarela/SQElSKW2Ur1OBg",
            "raw_file": "Natureza-morta com bromélia amarela - Ana Elisa Egreja.jpg",
            "label_file": "Natureza-morta com bromélia amarela - Ana Elisa Egreja_w648_h480.jpg",
            "raw_file_width": 5204,
            "raw_file_height": 6880,
            "resize_option": "scaled",
            "metadata": {
                "title": "Natureza-morta com bromélia amarela",
                "artist": "Ana Elisa Egreja",
                "date_created": "2015",
                "dimensions": "40 x 30,2 cm",
                "rights": "Acervo da Pinacoteca do Estado de São Paulo, Brasil. Doação da artista, 2017",
                "creator": "Ana Elisa Egreja"
            },
            "mat_hexrgb": "#2a3e4e",
            "tv_content_id": "MY_F0657"
        },
        {
            "url": "https://artsandculture.google.com/asset/portrait-of-pablo-picasso-juan-gris-spanish-1887\\u20131927/RgGPipJ4FxSBiw",
            "raw_file": "Gris, Juan; Portrait of Pablo Picasso; January-February 1912.jpg",
            "label_file": "Gris, Juan; Portrait of Pablo Picasso; January-February 1912_w648_h480.jpg",
            "raw_file_width": 6220,
            "raw_file_height": 7912,
            "resize_option": "scaled",
            "metadata": {
                "title": "Portrait of Pablo Picasso",
                "artist": "Juan Gris (Spanish, 1887–1927)",
                "creator_lived": "1887/1927",
                "date_created": "January-February 1912",
                "dimensions": "93.3 × 74.4 cm (36 3/4 × 29 5/16 in.)",
                "medium": "Oil on canvas",
                "creator": "Juan Gris (Spanish, 1887–1927)"
            },
            "mat_hexrgb": "#38495c",
            "tv_content_id": "MY_F0658"
        },
        {
            "url": "https://www.artic.edu/artworks/118718/the-banquet",
            "raw_file": "René Magritte - The Banquet.jpg",
            "label_file": "René Magritte - The Banquet_w648_h480.jpg",
            "raw_file_width": 4391,
            "raw_file_height": 3275,
            "resize_option": "scaled",
            "metadata": {
                "title": "The Banquet",
                "date_created": "1958",
                "artist_details": "René Magritte\nBelgian, 1898–1967",
                "description": "<p>This canvas is the last, largest, and most impressive of four oil paintings of this title; the three other paintings are all dated to 1957 (ill. 851–52, and p. 272, no. 857). There are also five versions of this image in gouache, starting in 1956 and extending to 1964 (ill. In ibid., vol. 4, 1994, p. 193, no. 1421, p. 198, no. 1429, p. 273, no. 1563, and pp. 275–76, nos. 1566 and 1568). Magritte first realized the idea and conceived the title for this series in the first of these gouaches completed in 1956 shortly after he announced to Mirabelle Dors and Maurice Rapin, in a letter of November 9, 1956, that \"Le Banquet\" was one of his latest \"finds\" (ibid., vol. 3, 1993, p. 267). The little sketch in this letter shows the main motif of the sun visible before a clump of trees set in an unspecified landscape. In the first oil version (as in the earlier related image, <em>The Sixteenth of September</em>, 1956, location unknown; ibid., vol. 3, 1993, p. 254, no. 834, ill., which shows the crescent moon on a large tree), the clump of trees is set in a meadowlike clearing dotted with large stones. In the second oil version of <em>The Banquet</em>, as in the Bergman canvas, the woodland glade is replaced with a stone parapet or balustrade, whose top is lit by the sun's rays. This feature suggests a parklike setting, a domesticated concept of nature suited to Magritte's deadpan, realist style. The proportions of the objects in relation to one another also differ from canvas to canvas; in the picture under dis­cussion, the sun looms larger in relation to the trees than in other versions and appears therefore closer to the viewer. It is interesting that, although the motif in essential respects is identical, significant variations mark each version as a distinct image. </p>\n <p>The Banquet series is a development of another se­ries on which Magritte had started working in February 1956 and which he called <em>The Place in the Sun</em>. In these pictures, Magritte focused on the Surrealist idea of displacement, but with a particular twist. One object was superimposed on another larger one to which it was unrelated. The original series included an image of a seated scribe superimposed on an apple (ibid., vol.  3, 1993, pp. 252–53, no. 833, ill.) and Sandro Botticell’s <em>Primavera</em> silhouetted against a figure in a bowler hat seen from behind (ibid., vol. 3, 1998, p. 258, no. 837, ill.). Magritte's approach in these pictures resembled what he referred to as \"Objective stimulus,'' a term he applied to those instances in which he replaced an object familiar to a particular context with one related to it but out of place, as he did in his 1933 painting <em>Elective Affinities</em> of a huge egg in a birdcage (Paris, E. Perier; Sarah Whitfield, <em>Magritte</em>, London, The Hayward Gallery, 1992, exh. cat., no. 60, ill., n. pag.). As he explained to Rapin, <em>The Place in the Sun</em> is if you like an 'Objective stimulus' with the difference that the image which comes 'on' another has a still greater charge of strangeness (ibid., vol. 3, 1993, p. 253). In a subsequent letter to Dors and Rapin, Magritte wrote of <em>The Sixteenth of September</em>, \"I have continued with my 'Places in the Sun' but by now the title is no longer suitable for a big tree in the evening with a crescent moon above it!\" (ibid., vol. 3, 1993, p. 254). The object that would have been hidden (crescent moon, sun) is now visible, hiding part of the object that would have hidden it. </p>\n <p>These works are striking examples of Magritte's interest in the categories of the visible and the invisible. In a letter to André Bosmans of September 25, 1964, Magritte explained:</p>\n <p>\n<em>With regard to \"the invisible,\" I understand that which is not visible, for example; heat, weight, pleasure, etc. There is the</em> visible that is seen: <em>the apple on the face in</em> The Great War, <em>and the</em> visible that is hidden: <em>the face hidden by the visible apple. In</em> The Banquet <em>the sun hidden by the curtain of trees is, itself, visible</em> (René Magritte, <em>Lettres à André Bosmans, 1958-1967</em>, ed. by Francine Perceval, Brussels, 1990, p. 383).\n</p>\n<p>According to the above criteria, the sun hidden by trees is an example of the \"visible that is hidden.\" In <em>the Banquet</em> series, Magritte carried the implications of these reflections one step further: he actually rendered the sun visible by creating a visual conundrum, in which the sun is not displaced from its customary context, but rendered strange. </p>\n <p>At this time Magritte seems to have been interested, moreover, in the varying quality of light at different times of day. Of the second version of <em>The Sixteenth of September</em> (1956, Antwerp, Koninklijk Museum voor Schone Kunsten; ibid., vol. 3, 1993, p. 257, no. 836, ill.), he wrote to Dors and Rapin on August 6, 1956: \"I have just painted the moon on a tree in the gray-blue colors of evening\" (ibid.). In the Bergman version of <em>The Banquet,</em> the strong red glow of the setting sun is framed by the darkening landscape, a naturalistic effect that further dramatizes the \"charge of strangeness\" (Magritte, quoted in ibid., vol. 3, 1993, p. 253). </p>\n <p>The Bergman painting also has a strong formal quality, with the sun as a pure circle in the center, balanced by the strong architectural horizontal of the balustrade. In this respect, the picture recalls Max Ernst's Forest series of the late 1920s (<em>Ernst Katalog</em>, vol. 3, pp. 180-209, nos. 1140-96, ills.), where the circular forms of sun or moon work pictorially in both an abstract and figurative sense. </p>\n<p>–Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em> (Chicago: Art Institute of Chicago, 1997), pp. 172–74, cat. 86.</p>\n",
                "dimensions": "97.3 × 130.3 cm (38 1/4 × 51 1/4 in.)",
                "medium": "Oil on canvas",
                "artist": "René Magritte",
                "artist_nationality": "Belgian",
                "creator_born": 1898,
                "creator_died": 1967
            },
            "mat_hexrgb": "#193047",
            "tv_content_id": "MY_F0659"
        },
        {
            "url": "https://www.artic.edu/artworks/8980/landscape-with-two-poplars",
            "raw_file": "Vasily Kandinsky - Landscape with Two Poplars.jpg",
            "label_file": "Vasily Kandinsky - Landscape with Two Poplars_w648_h480.jpg",
            "raw_file_width": 2877,
            "raw_file_height": 2250,
            "resize_option": "scaled",
            "metadata": {
                "title": "Landscape with Two Poplars",
                "date_created": "1912",
                "artist_details": "Vasily Kandinsky\nBorn Moscow (formerly Russian Empire, now Russia), 1866; died Neuilly-sur-Seine, France, 1944",
                "dimensions": "78.8 × 100.4 cm (31 × 39 1/2 in.)",
                "medium": "Oil on canvas",
                "artist": "Vasily Kandinsky",
                "artist_nationality": "Born Moscow (formerly Russian Empire, now Russia)",
                "creator_born": 1866,
                "creator_died": 1944
            },
            "mat_hexrgb": "#20404e",
            "tv_content_id": "MY_F0660"
        },
        {
            "url": "https://www.artic.edu/artworks/21720/cranes-on-snow-covered-pine",
            "raw_file": "Katsushika Hokusai - Cranes on snow-covered pine.jpg",
            "label_file": "Katsushika Hokusai - Cranes on snow-covered pine_w648_h480.jpg",
            "raw_file_width": 1379,
            "raw_file_height": 3000,
            "resize_option": "scaled",
            "metadata": {
                "title": "Cranes on snow-covered pine",
                "date_created": "c. 1834",
                "artist_details": "Katsushika Hokusai 葛飾 北斎\nJapanese, 1760-1849",
                "dimensions": "52.4 × 23.5 cm (20 5/8 × 9 1/4 in.)",
                "medium": "Color woodblock print; vertical nagaban",
                "artist": "Katsushika Hokusai",
                "artist_nationality": "Japanese",
                "creator_born": 1760,
                "creator_died": 1849
            },
            "mat_hexrgb": "#28313f",
            "tv_content_id": "MY_F0661"
        },
        {
            "url": "https://www.artic.edu/artworks/118981/corpse-and-mirror-ii",
            "raw_file": "Jasper Johns - Corpse and Mirror II.jpg",
            "label_file": "Jasper Johns - Corpse and Mirror II_w648_h480.jpg",
            "raw_file_width": 2962,
            "raw_file_height": 2250,
            "resize_option": "scaled",
            "metadata": {
                "title": "Corpse and Mirror II",
                "date_created": "1974/75",
                "artist_details": "Jasper Johns\nAmerican, born 1930",
                "description": "<p>In his work from 1972 to 1983, Jasper Johns used a distinct arrangement of crosshatched marks, traditionally considered a graphic method of adding depth and volume to an image or conveying the illusion of light in space. Johns first glimpsed this pattern on a passing car, recalling: “I only saw it for a second, but knew immediately that I was going to use it. It had all the qualities that interest me—literalness, repetitiveness, an obsessive quality, order with dumbness, and the possibility of a complete lack of meaning.” Emphasizing the flatness of the painting, Johns’s cross-hatching is gestural without being emotive; in this sense, the technique extends his larger critique of overtly expressionist models of painting. Johns forged a new model of painterly abstraction, using a schema that is repeatable and ordered but not strictly geometric or reductive.</p>\n",
                "dimensions": "Including frame: 146.4 × 191.1 cm (57 11/16 × 75 1/4 in.); 146.4 × 191.2 cm (57 5/8 × 75 1/4 in.)",
                "medium": "Oil and sand on four joined canvases, with artist's painted frame",
                "artist": "Jasper Johns",
                "creator_born": 1930
            },
            "mat_hexrgb": "#343434",
            "tv_content_id": "MY_F0662"
        },
        {
            "url": "https://www.artic.edu/artworks/82410/untitled-painting",
            "raw_file": "Mark Rothko - Untitled Painting.jpg",
            "label_file": "Mark Rothko - Untitled Painting_w648_h480.jpg",
            "raw_file_width": 5092,
            "raw_file_height": 4533,
            "resize_option": "scaled",
            "metadata": {
                "title": "Untitled (Painting)",
                "date_created": "1953/54",
                "artist_details": "Mark Rothko (Marcus Rothkowitz)\nAmerican, born Russia (Latvia), 1903–1970",
                "description": "<p>Known for an impassioned form of painting predicated on the poetics of color, Mark Rothko was one of the leading proponents of color-field painting, a type of nongestural Abstract Expressionism that entailed large canvases distinguished by monumental expanses of form and tone. The canvas of <em>Untitled (Painting)</em> burns with subtle variations of orange and yellow hues. The painting follows the characteristic format of Rothko’s mature work, according to which stacked rectangles of color appear to float within the boundaries of the canvas. By directly staining the fabric of the canvas with many thin washes of pigment and by paying particular attention to the edges where the fields interact, he achieved the effect of light radiating from the image itself. This technique suited his metaphysical aims: to offer painting as a doorway into purely spiritual realms, making it as immaterial and evocative as music, and to communicate directly the most essential, rawest forms of human emotion. Rothko described his art as the “elimination of all obstacles between the painter and the idea, between the idea and the observer.” In place of overt symbolism, he used color, overwhelming scale, and surface luminosity to elicit an emotive, profound response from the viewer.</p>\n",
                "dimensions": "Unframed: 265.1 × 298.1 cm (104 3/8 × 117 3/8 in.); 265.2 × 298.2 cm (104 3/8 × 117 3/8 in.)",
                "medium": "Oil on canvas",
                "artist": "Mark Rothko",
                "artist_nationality": "American, born Russia (Latvia)",
                "creator_born": 1903,
                "creator_died": 1970
            },
            "mat_hexrgb": "#663300",
            "tv_content_id": "MY_F0663"
        },
        {
            "url": "https://www.artic.edu/artworks/883/wounded-lioness",
            "raw_file": "Pierre Andrieu - Wounded Lioness.jpg",
            "label_file": "Pierre Andrieu - Wounded Lioness_w648_h480.jpg",
            "raw_file_width": 3000,
            "raw_file_height": 1791,
            "resize_option": "scaled",
            "metadata": {
                "title": "Wounded Lioness",
                "date_created": "1840/50",
                "artist_details": "Pierre Andrieu (French, 1821-1892)",
                "dimensions": "33.4 × 56.3 cm (13 1/8 × 22 1/8 in.); Framed: 62.3 × 84.2 cm (24 1/2 × 33 1/8 in.)",
                "medium": "Oil on canvas",
                "artist": "Pierre Andrieu",
                "creator_born": 1821,
                "creator_died": 1892
            },
            "mat_hexrgb": "#3a2f29",
            "tv_content_id": "MY_F0664"
        },
        {
            "url": "https://www.artic.edu/artworks/81557/seascape",
            "raw_file": "Pierre-Auguste Renoir - Seascape.jpg",
            "label_file": "Pierre-Auguste Renoir - Seascape_w648_h480.jpg",
            "raw_file_width": 2855,
            "raw_file_height": 2250,
            "resize_option": "scaled",
            "metadata": {
                "title": "Seascape",
                "date_created": "1879",
                "artist_details": "Pierre-Auguste Renoir\nFrench, 1841-1919",
                "dimensions": "72.6 × 91.6 cm (28 1/2 × 36 in.)",
                "medium": "Oil on canvas",
                "artist": "Pierre-Auguste Renoir",
                "artist_nationality": "French",
                "creator_born": 1841,
                "creator_died": 1919
            },
            "mat_hexrgb": "#637887",
            "tv_content_id": "MY_F0665"
        },
        {
            "url": "https://www.artic.edu/artworks/73669/untitled-desert-landscape",
            "raw_file": "Salvador Dalí - Untitled Desert Landscape.jpg",
            "label_file": "Salvador Dalí - Untitled Desert Landscape_w648_h480.jpg",
            "raw_file_width": 5534,
            "raw_file_height": 7120,
            "resize_option": "scaled",
            "metadata": {
                "title": "Untitled (Desert Landscape)",
                "date_created": "1934",
                "artist_details": "Salvador Dalí\nSpanish, 1904–1989",
                "dimensions": "18.1 × 14.1 cm (7 1/8 × 5 7/16 in.)",
                "medium": "Oil on panel",
                "artist": "Salvador Dalí",
                "artist_nationality": "Spanish",
                "creator_born": 1904,
                "creator_died": 1989
            },
            "mat_hexrgb": "#664d3f",
            "tv_content_id": "MY_F0666"
        },
        {
            "url": "https://www.artic.edu/artworks/8987/painting-with-green-center",
            "raw_file": "Vasily Kandinsky - Painting with Green Center.jpg",
            "label_file": "Vasily Kandinsky - Painting with Green Center_w648_h480.jpg",
            "raw_file_width": 2417,
            "raw_file_height": 2250,
            "resize_option": "scaled",
            "metadata": {
                "title": "Painting with Green Center",
                "date_created": "1913",
                "artist_details": "Vasily Kandinsky\nBorn Moscow (formerly Russian Empire, now Russia), 1866; died Neuilly-sur-Seine, France, 1944",
                "dimensions": "108.9 × 118.4 cm (43 1/4 × 47 1/2 in.)",
                "medium": "Oil on canvas",
                "artist": "Vasily Kandinsky",
                "artist_nationality": "Born Moscow (formerly Russian Empire, now Russia)",
                "creator_born": 1866,
                "creator_died": 1944
            },
            "mat_hexrgb": "#3c2f48",
            "tv_content_id": "MY_F0667"
        },
        {
            "url": "https://www.artic.edu/artworks/9090/jar-in-the-form-of-a-phallus",
            "raw_file": "Moche - Jar in the Form of a Phallus.jpg",
            "label_file": "Moche - Jar in the Form of a Phallus_w648_h480.jpg",
            "raw_file_width": 4044,
            "raw_file_height": 5055,
            "resize_option": "scaled",
            "metadata": {
                "title": "Jar in the Form of a Phallus",
                "date_created": "100 BCE–500 CE",
                "artist_details": "Moche\nNorth coast, Peru",
                "dimensions": "H.: 22.1 cm (8 11/16 in.)",
                "medium": "Ceramic and pigment",
                "artist": "Moche",
                "artist_nationality": "North coast, Peru"
            },
            "mat_hexrgb": "#785a3c",
            "tv_content_id": "MY_F0668"
        },
        {
            "url": "https://www.artic.edu/artworks/60510/hogs-killing-a-snake",
            "raw_file": "John Steuart Curry - Hogs Killing a Snake.jpg",
            "label_file": "John Steuart Curry - Hogs Killing a Snake_w648_h480.jpg",
            "raw_file_width": 5665,
            "raw_file_height": 4453,
            "resize_option": "scaled",
            "metadata": {
                "title": "Hogs Killing a Snake",
                "date_created": "c. 1930",
                "artist_details": "John Steuart Curry\nAmerican, 1897–1946",
                "description": "<p>Along with Grant Wood and Thomas Hart Benton, John Steuart Curry attained significant fame as one of the three most important Regionalist painters of the 1930s. In 1941 Wood wrote about Curry: “It was action he loved most to interpret: the lunge through space, the split second before the kill, the suspended moment before the storm strikes.” <em>Hogs Killing a Snake</em> reveals his fascination with the violence of nature and the struggle for survival. Curry deliberately constructed the dynamic composition to heighten the vitality of his subject; the hogs converge from all angles upon the writhing snake, giving a sense of violent motion. Curry accentuated the vigor of the composition with his painting technique, using short, choppy brushstrokes and even scratching on the surface of the paint to suggest the bristling hair on the hogs’ backs. Although the subject was ostensibly drawn from a childhood experience, the painting transcends mere realism to become nearly epic.</p>\n",
                "dimensions": "76.5 × 97.3 cm (30 1/8 × 38 1/4 in.)",
                "medium": "Oil on canvas",
                "artist": "John Steuart Curry",
                "artist_nationality": "American",
                "creator_born": 1897,
                "creator_died": 1946
            },
            "mat_hexrgb": "#2d221d",
            "tv_content_id": "MY_F0669"
        },
        {
            "url": "https://www.artic.edu/artworks/185779/train-landscape",
            "raw_file": "Ellsworth Kelly - Train Landscape.jpg",
            "label_file": "Ellsworth Kelly - Train Landscape_w648_h480.jpg",
            "raw_file_width": 5482,
            "raw_file_height": 5477,
            "resize_option": "scaled",
            "metadata": {
                "title": "Train Landscape",
                "date_created": "1953",
                "artist_details": "Ellsworth Kelly\nAmerican, 1923-2015",
                "description": "<p>Ellsworth Kelly explored the fundamentals of color, line, and form, yet the basis of his abstraction always lay in his observations of natural and built environments. <em>Train Landscape</em>, which Kelly made during his formative years in Paris (from 1948 to 1954), draws its vivid colors from nature. The title refers to fields of lettuce, spinach, and mustard that the young artist viewed from a train while speeding through the French countryside—this perceptual blur here pushed to the extreme of a flat, pristine monochrome. The multipanel composition emphasizes the status of the painting as an object on the wall, with a shape, density, and heft of its own.</p>\n",
                "dimensions": "111.8 × 111.8 cm (44 × 44 in.)",
                "medium": "Oil on canvas; three joined panels",
                "artist": "Ellsworth Kelly",
                "artist_nationality": "American",
                "creator_born": 1923,
                "creator_died": 2015
            },
            "mat_hexrgb": "#594024",
            "tv_content_id": "MY_F0670"
        },
        {
            "url": "https://www.artic.edu/artworks/14689/eggplant-and-plums",
            "raw_file": "Charles Demuth - Eggplant and Plums.jpg",
            "label_file": "Charles Demuth - Eggplant and Plums_w648_h480.jpg",
            "raw_file_width": 5014,
            "raw_file_height": 3323,
            "resize_option": "scaled",
            "metadata": {
                "title": "Eggplant and Plums",
                "date_created": "1921/33",
                "artist_details": "Charles Demuth\nAmerican, 1883-1935",
                "dimensions": "30.4 × 45.9 cm (12 × 18 1/8 in.)",
                "medium": "Watercolor with graphite on ivory wove paper",
                "artist": "Charles Demuth",
                "artist_nationality": "American",
                "creator_born": 1883,
                "creator_died": 1935
            },
            "mat_hexrgb": "#483d8b",
            "tv_content_id": "MY_F0671"
        }
    ]
}